
/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "9"; */
"9.headerCell.title" = "Bundle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Status Information"; ObjectID = "17"; */
"17.title" = "Status Information";

/* Class = "NSTableColumn"; headerCell.title = "Updated"; ObjectID = "29"; */
"29.headerCell.title" = "Updated";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "30"; */
"30.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "31"; */
"31.headerCell.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "32"; */
"32.title" = "Text Cell";
